<section class="organizer lazy">
    <div class="container">
        <h2 class="organizer-title">Организатор</h2>
        <p class="organizer-text">Корпорация &laquo;Синергия&raquo;&nbsp;&mdash; один из&nbsp;самых узнаваемых брендов в&nbsp;сфере российского образования. В&nbsp;структуру Корпорации входят более 50&nbsp;образовательных организаций и&nbsp;сервисных компаний.</p>
        <p class="organizer-text">&laquo;Синергия&raquo; обладает широкими ресурсами и&nbsp;огромным опытом в&nbsp;области организации онлайн- и&nbsp;офлайн-мероприятий, рекламных и&nbsp;маркетинговых кампаний, продаж, guest-менеджмента и&nbsp;digital-продвижения. Подтвержденная временем и&nbsp;практикой экспертиза Корпорации позволяет комплексно и&nbsp;оперативно решать любые задачи в&nbsp;области event-продакшена.</p>
    </div>
</section>